{"url": "http://finance.591hx.com/article/2020-05-11/0000698675s.shtml", "title": "净资产200亿！基金托管人门槛生变 外资银行亦可申请！来看四大要点", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-12/0000698690s.shtml", "title": "特斯拉强行复工！马斯克：“要抓就抓我吧！” 加州州长称已展开调查", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-12/0000698691s.shtml", "title": "逾800家银行网点关停背后：一个网点一年存款过亿才能平衡", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-12/0000698692s.shtml", "title": "多地取消落户限制 楼市调控坚持“房住不炒”", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-12/0000698693s.shtml", "title": "出栏价跌跌不休 “二师兄”为何飞不动了？", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-12/0000698694s.shtml", "title": "横店影视业生存状况调查：“不改变 就走不到明天”", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-13/0000698709s.shtml", "title": "A股“出借账户”细则将出 监管已小范围调研！操作亲属账户是否违法？", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-13/0000698710s.shtml", "title": "科创板IPO“白名单”定位鲜明 创业板“负面清单”强调包容性", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-13/0000698711s.shtml", "title": "“便宜”就是硬道理？这在A股已经行不通！低价股正在被抛弃", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-13/0000698712s.shtml", "title": "23家整车企业基本全面复工 国内车市产销时隔21个月终现正增长", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-14/0000698728s.shtml", "title": "A股“出借账户”细则将出 监管已小范围调研！操作亲属账户是否违法?", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-14/0000698729s.shtml", "title": "科创板IPO“白名单”定位鲜明 创业板“负面清单”强调包容性", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-14/0000698730s.shtml", "title": "“便宜”就是硬道理？这在A股已经行不通！低价股正在被抛弃", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-15/0000698747s.shtml", "title": "最高层释放五大信号 首提构建国内国际双循环！粤港澳大湾区获重量级支持", "cont": "摘要【最高层释放五大信号 首提构建国内国际双循环！粤港澳大湾区获重量级支持】5月14日傍晚，中国人民银行、中国银保监会、中国证监会和国家外管局，四部委联合发布关于金融支持粤港澳大湾区建设的意见，也是看点多多，亮点满满。（券商中国）　　　　据新华社北京5月14日电，中共中央政治局常务委员会5月14日召开会议，分析国内外新冠肺炎疫情防控形势，研究部署抓好常态化疫情防控措施落地见效，研究提升产业链供应链稳定性和竞争力。中共中央总书记习近平主持会议并发表重要讲话。　　此次会议对于疫情防控做了定调和部署。同时，也出现了一个新的议题，会议首提构建国内国际双循环相互促进的新发展格局，并将产业链供应链稳定性和安全性提到一个前所未有的高度。这一切显示出，在当前国际背景之下，中央对于这一问题的重视程度。　　与此同时，我们国家的改革继续向前推进。5月14日傍晚，中国人民、中国银保监会、中国证监会和国家外管局，四部委联合发布关于金融支持粤港澳大湾区建设的意见，也是看点多多，亮点满满。　　　　中共中央政治局常务委员会5月14日召开会议，释放五大信号。　　信号一：定调疫情防控形势。习近平指出，当前全国疫情防控形势总体是好的，同时境外疫情形势严峻复杂，国内防范疫情反弹任务仍然艰巨繁重。要坚决克服麻痹思想、厌战情绪、侥幸心理、松劲心态，持续抓紧抓实抓细外防输入、内防反弹工作，决不能让来之不易的疫情防控成果前功尽弃，确保完成决战决胜脱贫攻坚目标任务，全面建成小康社会。　　信号二：部署重点地区、重点场所、重要时点的疫情防控。习近平强调，要加强重点地区、重点场所内防反弹工作。黑龙江、吉林等近期发生聚集性疫情的地区要有针对性加强防控措施。湖北省和武汉市要继续加强和完善社区防控，做好核酸检测排查等工作，国务院联防联控机制武汉联络组要加强指导和督促。北京市要加强全国“两会”期间疫情防控工作。要指导学校细化复学防控方案，保障师生安全和健康。要有针对性强化医疗机构感染防控措施，健全陪护和探视管理，有序恢复正常诊疗秩序，切实防范院内感染。　　会议要求，要抓好常态化疫情防控措施落地见效。各地要认真汲取近期发生聚集性疫情地区的教训，举一反三，对本地防控漏洞再排查、对防控重点再加固、对防控要求再落实，确保疫情不出现反弹。对贯彻落实党中央决策部署不力的，要严肃处理。要针对夏季天气特点完善防控要求，教育引导群众科学防护。　　信号三：应对境外疫情。会议强调，要针对境外疫情的新情况新趋势，采取更加灵活管用的措施，强化外防输入重点领域和薄弱环节。要持续做好对境外我国公民的关心关爱工作，加强边境地区、口岸城市卫生检疫和隔离观察救治能力建设。要继续深化疫情防控国际合作。　　信号四：首提双循环格局。会议指出，要深化供给侧结构性改革，充分发挥我国超大规模市场优势和内需潜力，构建国内国际双循环相互促进的新发展格局。要实施产业基础再造和产业链提升工程，巩固传统产业优势，强化优势产业领先地位，抓紧布局战略性新兴产业、未来产业，提升产业基础高级化、产业链现代化水平。要发挥新型举国体制优势，加强科技创新和技术攻关，强化关键环节、关键领域、关键产品保障能力。　　信号五：维护产业链供应链稳定。会议强调，要在做好常态化疫情防控的前提下，继续围绕重点产业链、龙头企业、重大投资项目，打通堵点、连接断点，加强要素保障，促进上下游、产供销、大中小企业协同复工达产。要加快推动各类商场、市场和生活服务业恢复到正常水平，畅通产业循环、市场循环、经济社会循环。要加强国际协调合作，共同维护国际产业链供应链安全稳定。　　　　政治局常委会议站在全局的角度，释放出重磅信号。而人民等四部委则在区域发展的角度，施展重磅动作。　　5月14日，《中国人民中国银保监会中国证监会国家外管局关于金融支持粤港澳大湾区建设的意见》发布。文件之中闪现多重利好。粤港澳大湾区站上市场风口　　首先，促进粤港澳大湾区跨境贸易和投融资便利化，提升本外币兑换和跨境流通使用便利度。推进资本项目便利化改革。允许粤港澳大湾区内地符合条件的非银行债务人直接在银行办理外债注销登记，取消粤港澳大湾区内地企业办理外债注销登记时间限制。　　探索建立与粤港澳大相适应的账户管理体系。研究建立与粤港澳大相适应的本外币合一银行账户体系，促进跨境贸易、投融资结算便利化。　　探索建立跨境理财通机制。支持粤港澳大湾区内地居民通过港澳银行购买港澳银行销售的理财产品，以及港澳居民通过粤港澳大湾区内地银行购买内地银行销售的理财产品。　　支持粤港澳大湾区内地金融租赁公司、汽车金融公司、证券公司、基金管理公司、期货公司、公司等机构按规定在开展跨境融资、跨境担保、跨境资产转让等业务时使用人民币进行计价结算。　　开展私募股权投资基金跨境投资试点。允许港澳机构投资者通过合格境外有限合伙人(QFLP)参与投资粤港澳大湾区内地私募股权投资基金和创业投资企业(基金)。　　完善业务跨境收支管理和服务。鼓励港澳地区人民币资金回流。支持港澳保险公司依法取得人民币合格境外机构投资者(RQFII)和合格境外机构投资者(QFII)资格，为粤港澳大湾区建设提供融资支持。　　其次，扩大金融业对外开放，深化内地与港澳金融合作。扩大银行业开放。研究探索在广东自贸试验区内设立粤港澳大湾区国际商业银行。　　扩大证券业开放。支持在粤港澳大湾区内地依法有序设立外资控股的证券公司、基金管理公司、期货公司。依法扩大合资券商业务范围。外汇管理部门会同证券监督管理机构试点证券期货经营机构跨境业务。　　扩大保险业开放。支持在粤港澳大湾区内地设立外资控股的人身险公司。支持在粤港澳大湾区内地设立外资保险集团、再保险机构、保险代理和保险公估公司。支持符合条件的港澳保险机构在深圳前海、广州南沙、珠海横琴设立经营机构。　　第三，推进粤港澳资金融通渠道多元化，促进金融市场和金融基础设施互联互通。　　支持规范设立粤港澳大湾区相关基金。在依法合规前提下，支持粤港澳三地机构共同设立粤港澳大湾区相关基金，支持保险资金、银行理财资金按规定参与相关基金。吸引内地、港澳地区及海外各类社会资本，为粤港澳大湾区基础设施建设、现代产业发展和重大项目建设提供资金支持。　　逐步开放港澳人民币清算行参与内地银行间拆借市场。优化完善“沪港通”、“深港通”和“债券通”等金融市场互联互通安排(包括适时研究扩展至“南向通”)。推动离岸人民币市场发展。　　研究设立广州期货交易所。探索在粤港澳大湾区构建统一的绿色金融相关标准。支持香港打造粤港澳大湾区绿色金融中心，建设国际认可的绿色债券认证机构。支持港澳发展特色金融产业。　　第四，进一步提升粤港澳大湾区金融服务创新水平。在符合三地法律法规的前提下，研究推进金融对接科技产业的服务模式创新，建立和完善粤港澳大湾区的大数据基础设施，重点聚焦金融、医疗、交通、社区、校园等城市服务领域。　　在依法合规、商业自愿的前提下，建设区块链贸易融资平台，参与银行能以安全可靠的方式分享和交换相关数字化跨境贸易信息。支持粤港澳大湾区内地研究区块链、大数据、人工智能等创新技术及其成熟应用在客户营销、风险防范和金融监管等方面的推广。便利港澳居民在内地使用移动电子支付工具进行人民币支付，推动移动支付工具在粤港澳大湾区互通使用。支持内地非银行支付机构在港澳扩展业务。　　　　首先，关于“要实施产业基础再造和产业链提升工程，提升产业基础高级化、产业链现代化水平”的提法可能更多地涉及到底层理论、底层系统的构建。从这个角度来看，深桑达(正在收购中国系统)、、，以及华为鲲鹏概念股可能受益。此外，双循环格局的构建对于国内的消费和物流可能带来直接推动作用。　　其次，研究设立广州期货交易所。探索在粤港澳大湾区构建统一的绿色金融相关标准。这可能利好的板块和个股包括这一广州正宗的金融股，此外也有利于期货概念股，二级市场正宗的期货上市有和。另外，绿色金融和碳交易概念主要有、、、天科股份等，一些林业公司可能也因此受益。　　第三，建立和完善粤港澳大湾区的大数据基础设施，重点聚焦金融、医疗、交通、社区、校园等城市服务领域。这一条可能有利于大数据板块，从事IDC业务的是华南地区的行业龙头，大数据行业还有、、等公司。　　第四，在依法合规、商业自愿的前提下，建设区块链贸易融资平台，参与银行能以安全可靠的方式分享和交换相关数字化跨境贸易信息。区块链概念主要包括、、、、、、等。"}
{"url": "http://finance.591hx.com/article/2020-05-15/0000698748s.shtml", "title": "全球基金配置中国相关股票高达25% 外资更有了新动作！", "cont": "摘要【全球基金配置中国相关股票高达25% 外资更有了新动作！】全球资金流向监测机构EPFR数据显示，随着美国股市在3月份跌至三年低点，800多只基金管理的近2万亿美元资产中，对中国股票的配置达到了近四分之一。外资进入超配A股时代来了。（中国基金报）　　全球资金流向监测机构EPFR数据显示，随着美国股市在3月份跌至三年低点，800多只基金管理的近2万亿美元资产中，对中国股票的配置达到了近四分之一。外资进入超配A股时代来了。外资持股动向　　　　据报道，全球资金流向监测机构EPFR负责人Todd Willits表示，随着新冠疫情的持续发酵，全球许多海外基金管理公司都在重新调整其投资策略，增加对中国的投资。　　一些分析师认为，疫情发酵引发的市场混乱令全球更多资金流入中国股市，这是一个长期趋势。EPFR资金流向数据显示，随着美国股市在3月份跌至三年低点，800多只基金管理的近2万亿美元资产中，中国股票的配置达到了近四分之一。而一年前这一比例约为20%，六年前约为17%。这些基金持有9大类股票，分别在中国大陆、中国香港、中国台湾、美国和新加坡上市。　　尽管美国股市已从4月的低点显著回升，但中国内地股市表现相对更好。今年以来，上证综指累计下跌5.2%，相比之下，截至周三收盘，标普500指数年初至今累计下跌13%。　　EPFR数据显示，近几周来，许多基金为了满足赎回要求而作出了抛售，出现资金流出现象。然而，EPFR表示，资金外流是暂时的。为了实现总体投资回报目标，跨区域投资基金仍继续向中国配置资金，而舍弃了对其他市场的投资。　　截至目前，专注于全球新兴市场股票的投资基金，对中国的平均配置比例为34%，而投资于除日本以外亚洲股票的投资基金，对中国的配置比例为38%。　　　　今年4月份，瑞幸咖啡自曝22亿元(合3.14亿美元)财务造假成为市场焦点，这家中国咖啡连锁运营商的股票在停牌前暴跌逾80%。即使在中概股频频爆雷的情况下，也丝毫没有浇灭投资者对中国股票的投资热情，在美国也是如此。5月8日，雷军旗下的金山云成为自Luckin咖啡丑闻和冠状病毒爆发以来首家在美国上市的中国公司，在此后的三个交易日里，金山云股价上涨超过40%，这家云计算公司的估值接近50亿美元。　　美国策略师在5月6日的一份报告中提到，为了降低在赴美上市的中国企业带来的风险，他们在向投资者推荐购买中国股票时，更倾向于中国内地A股，而不是在美国上市的中概股。　　此前，外资对中国内地股票的投资仍只占总市值的一小部分，部分原因在于准入限制。但A股正逐渐成为全球投资组合的一部分，特别是在指数编制公司MSCI于2018年宣布，中国内地股票将成为其基准新兴市场指数的一部分之后。有超过1万亿美元的资产追踪MSCI股票指数。　　值得注意的是，5月7日，央行、国家外汇管理局发布《境外机构投资者境内证券期货投资资金管理规定》，明确并简化境外机构投资者境内证券期货投资资金管理要求，取消境外机构投资者额度限制，进一步便利境外投资者参与我国金融市场。　　贾斯汀·莱弗伦茨(Justin Leverenz)是纽约(Invesco)新兴市场股票投资团队负责人和高级投资组合经理，他认为，鉴于中国本土在医疗保健和技术方面的创新，以及冠状病毒对其他主要经济体的打击相对更大，中国股市代表着下一个新的机会。即使在较低的增长水平上，中国也将成为未来10年增长的主导力量，成为绝对多数的驱动力。　　　　数据显示，自2014年11月开通以来，外资通过沪深股通渠道累计流入A股金额已超万亿。5月12日，北上资金当日净流入17.5亿元，本周净流入43.97亿元，连续八周抢筹；虽然近期北上资金单日流向幅度并不是很大，但整体保持持续流入态势。　　国盛证券认为，外资入场仍在初级阶段，2017-2019年，A股先后迎来MSCI、富时罗素、道琼斯三大国际指数的纳入及扩容，这3年内北上年累计净流入分别达到1997亿、2942亿、3517亿。至2019年底，外资持股市值占比(流通市值)已超过4%，日均成交占比接近10%。但作为全球第二大股票市场，A股外资持股比例相较于美国、日本仍然处于初期阶段。当前全球疫情不确定性仍较高，国内金融资产在全球具备极高的配置价值，外资入场仍在初期阶段的长趋势大逻辑不变。　　摩根士丹近期利表示，其他因素不足以动摇对中国股票的超配评级，MSCI中国的相对表现将继续好于其他新兴市场；与美国存托凭证(ADR)相比，建议超配A股。中国经济复苏态势明确、主权偿债能力更强，而且线上经济占比较高，在保持社交距离的状态下更有韧性。维持基准预测下MSCI中国2020年盈利同比下滑2%、沪深300盈利持平的预测，远好于新兴市场13%的预计下滑幅度。　　认为，全球进入“负利率”时代，全球资本面临再配置。中国经济体量占全球20%，而外资配置A股仅2000余亿美元，这将使得A股在全球资本再配置中最为受益。同时，十年不涨、估值底部、安全性价比的中国区优质资产极具吸引力。借鉴日本、韩国、中国台湾地区，以及印度、巴西、南非等新兴经济体的经验，开放的红利，将使股、债、汇、房等中国优质资产价值长期得到支撑，其中最为受益的是股市。A股以100%完全纳入MSCI后，通过MSCI跟踪A股的资金规模将超过4000亿美元，其中约860亿美元为被动型资金。这将为A股引来另一股“活水”，也将进一步提升外资在A股市场中的话语权。　　　　据研究报告显示，全球疫情爆发后，全球央行扩表或使新兴市场未来面临巨大资金流入压力，从近10多年历史看，港元兑美元汇率在三个阶段触及或者突破7.75的强方兑换区间，分别为2008年底至2009年底、2012年下半年至2014年底以及2015年初。4月下旬开始，港元兑美元自2015年首次触及强方兑换保证区间。从历史的角度看，港币走强往往伴随着资金大幅流入中国。　　从ETF角度看，外资开始加速增配中国内地资产(包括A股及海外中资股)。截至目前，在香港市场追踪“中国资产”(A股以及港股的大中华地区)的ETF数量为43支，从ETF资产管理规模占比达到72.7%，占绝对主导地位。当前香港上市ETF产品中，追踪港股(中资股+本地股)的ETF规模达到1560亿港元，内地A股的ETF规模大概467亿港元。　　目前，香港最活跃的ETF包括()，和(富时A50指数)，华夏沪深300指数ETF以及ETF，另有两只杠杆及反向产品，这7支ETF产品贡献了香港ETF市场90%以上的成交额。落到ETF配置资金上，资金流入中国内地及香港股票市场在一定程度上也表现为ETF的净买入，和这两只ETF产品的资金流动与股票市场的表现密切相关。　　根据EPFR数据，2月中下旬，受全球流动性挤兑的影响，资金大幅流出股市，资金在3月恢复性流入股市，4月下旬进入平稳波动期。从ETF产品的资金流向来看，追踪香港股市的ETF产品持续吸引资金的流入，自4月初至5月8日，累计净流入8.2亿港元(ETF过去一周恢复净流入1.5亿港元)。结合北向资金数据，目前更多是主动型配置资金。"}
{"url": "http://finance.591hx.com/article/2020-05-15/0000698749s.shtml", "title": "央行年内第三次降准全面落地！到位资金2000亿", "cont": "摘要【央行年内第三次降准全面落地！到位资金2000亿】4月3日，央行中国人民决定对农村信用社、农村银行、农村合作银行、村镇银行和仅在省级行政区域内经营的城市商业银行定向下调1个百分点，于4月15日和5月15日分两次实施到位，每次下调0.5个百分点，共释放长期资金约4000亿元。（中新经纬）　　央行年内第三次降准第二步今日(15日)落地。　　　　4月3日，央行中国人民决定对农村信用社、农村商业、农村合作、村镇银行和仅在省级行政区域内经营的城市商业银行定向下调存款准备金率1个百分点，于4月15日和5月15日分两次实施到位，每次下调0.5个百分点，共释放长期资金约4000亿元。　　央行年内已实施过两次降准，其中，1月6日，央行全面降准0.5个百分点释放8000亿元；3月16日，央行实施普惠定向降准，释放5500亿元长期资金。　　国家金融与发展实验室特聘研究员董希淼对中新经纬客户端表示，降准具有“一箭三雕”的作用，首先，可以释放长期流动性；其次，可以降低银行负债成本；再次，可以向市场传递强烈的稳定预期信号。　　此次实施的定向降准，央行下调了金融机构在央行超额存款准备金利率，由0.72%下调至0.35%。　　指出，超储金利率大幅下调有利于提高银行向实体投放信贷的积极性。2019年下半年来，金融机构超额存款准备金率较近年同期偏高，这与央行同期不断向银行释放流动性用以支持实体的政策期望有一定差距，这或是大幅下调超额存款准备金利率的主要原因。　　　　近一个月以来，市场利率持续大幅低于政策利率，降息预期愈演愈烈。明显的政策信号已先行释放——4月17日，中共中央政治局召开会议，提出“运用降准、降息、再贷款等手段，保持流动性合理充裕。”央行副行长刘国强表示，央行将把支持实体经济恢复发展放到更加突出的位置，其中包括实施好定向降准等措施。　　民生证券首席分析师解运亮认为，政治局会议提出降准、降息、再贷款等具体货币政策手段，代表后续政策力度将加大。　　苏宁金融研究院高级研究员陶金指出，由于银行间市场流动性持续宽松，DR007利率降至历史低位，未来逆回购等公开市场操作频率可能会减小，但定向降准和降息的空间仍然较大，且必要性仍然较大。　　就在昨日(14日)，央行公告称，目前银行体系流动性总量处于合理充裕水平，故不开展逆回购操作。鉴于当日有2000亿元中期借贷便利(MLF)到期，央行实现净回笼2000亿元。　　值得注意的是，14日是央行降息的重要观察时点。2000亿元MLF到期时点刚好在20日LPR报价之前，能够对随后的LPR报价起到引导作用。此前市场普遍预期央行会续做MLF，但央行选择“按兵不动”，这一出乎市场预料的举动被视为降息“泡汤”。　　江海证券屈庆表示，考虑到近期央行通过再贷款投放了大量基础货币，且15日有2000亿降准资金到位，央行缩量续作可能性大，但相比投放量，MLF利率是否下调则更重要。由于5月高频改善幅度加大，海外复工形势尚未明朗，预计央行可能不会急于连续降息。　　未来是否会再次降准？据统计，5月份流动性缺口或超1万亿，从流动性缺口和特别国债情况来看，二季度还有降准机会，但由于特别国债发行时点不确定，因此5、6月份均有降准的可能性。"}
{"url": "http://finance.591hx.com/article/2020-04-29/0000698611s.shtml", "title": "黄金波段浮世绘！ETF连续15日增仓刷新纪录 中国大妈从“被套”到浮盈", "cont": "摘要　　【黄金波段浮世绘!ETF连续15日增仓刷新纪录  中国大妈从“被套”到浮盈】黄金已经成为今年最“硬核”的资产之一，各种黑天鹅事件接踵而至，全球权益资产陷入暴跌之中，黄金价格却上涨近14%，成为“避风港”。(21世纪经济报道)　　 　　黄金已经成为今年最“硬核”的资产之一，各种黑天鹅事件接踵而至，全球权益资产陷入暴跌之中，黄金价格却上涨近14%，成为“避风港”。　　疫情全球发酵，黄金价格高位震荡，  目前在1720美元/盎司附近徘徊，对于黄金未来的走势，多数分析认为，2020年黑天鹅不断，黄金继续走高的可能性很大。　　黄金投资者热情高涨，全球最大的黄金ETF——SPDR已经连续15个交易日增仓，创下最长增仓纪录，目前该ETF的持仓量达到1048.31吨，逼近历史最高持仓量，整个四月处于持续净买入状态。今年以来，黄金现货的涨幅已经逼近14%，有7年前抄底黄金的中国大妈，目前不仅解套，且浮盈超过3成。　　黄金上涨近14%　　黄金已经成为今年最“硬核”的资产之一，各种黑天鹅事件接踵而至，全球权益资产陷入暴跌之中，黄金价格却上涨近14%，成为“避风港”。  世界黄金协会4月9日撰文称，全球各国央行2月份购买黄金的需求逐渐上升。　　据世界黄金协会发布的数据显示，截至2020年2月，全球官方黄金储备共计3.48万吨。其中，欧元区(包括欧洲央行)共计1.08万吨，占其外汇总储备的59%。　　全球前十五官方黄金储备数据表明，截至2020年2月，土耳其的官方储备较1月增长24.8吨，俄罗斯上涨10.9吨，哈萨克斯坦上涨1.8吨，其他排名前十五的国家较1月黄金储备没有变化。　　2月份，全球各国央行净购入36吨黄金，高出1月份净购金量近三分之一，但较去年同期下降了52%。今年截至2月，全球各国央行的净购金量共计64.5吨，较2019年前两个月  116.1吨的购金量下降了44%。 今年截至2月，共有5家央行增加了1吨以上的黄金储备。　　“今年金价表现得十分活跃，因此咨询投资金条的投资人还比较多，最好卖的是50克和100克的投资金条。”广州一家金店的负责人表示。　　现货黄金价格猛涨，有七年之前扫货黄金的中国大妈全线解套，2013年4月，黄金短线出现重挫，中国大妈大举买入，希望凭借一己之力，阻止金价下跌，按照当时1300美元/盎司的买入均价计算，目前大妈们不但解套，而且已经浮盈超过30%。　　中国国际期货高级研究员汤林闽在接受21世纪经济报道记者采访时表示：  国际公共卫生事件的局势渐趋平稳，但其对经济的影响无论是冲击力度还是持续时间可能都还远未体现。继美国今年申请失业金人数连续高企，累积近2000万人之后，欧美地区多国的4月服务业或非制造业PMI又录得巨大降幅。不断出现的惨淡经济数据并未实质性出乎市场预期，加之美国通过近5000亿美元新经济支持计划、欧盟酝酿近2万亿美元经济复苏计划等政策面消息，令市场愈发相信未来各国可能还有更多新的经济刺激计划出台的预期，同时也更加地确信此前对经济前景最糟糕之点的判断，可能依然偏于保守。　　汤林闽认为，在对经济前景高度不确定的预估，以及对于未来更多经济刺激计划的共同作用下，市场对黄金的购买再次恢复热情。无论是出于作为对冲风险资产的工具考虑，还是出于看好黄金在货币宽松环境下更具优势的投资价值考虑，市场各方都在更多地买入黄金，刺激了金价上涨。　　黄金公司业绩造好　　由于金价长驱直入，涉足黄金的上市公司业绩也出现大幅改善。　　A股“黄金一哥”山东黄金经营业绩重拾升势。根据其最新年报，2019年，山东黄金实现营业收入626.31亿元，同比增长11.33%，归属于上市公司股东的净利润(简称净利润)12.89亿元，同比增长25.91%。这是山东黄金的经营业绩经历连续两年下滑后迎来的转机。今年以来，金价继续上扬，山东黄金业绩继续向好。公司预计，一季度盈利5亿元-6亿元，同比增长40%-68%。　　与此同时，赤峰黄金1月16日晚间公告，预计2019年的净利润约2.49亿元，同比将实现扭亏为盈。公司上年同期亏损1.33亿元。2019年度国内矿山企业黄金产销量增加;因黄金价格上涨、矿石入选品位提高等因素，黄金产品毛利率较上年同期亦有较大幅度提高。　　广东省黄金协会副会长兼首席黄金分析师朱志刚4月27日接受21世纪经济报道记者采访时表示，新冠肺炎疫情搅动全球的资本市场，黄金价格进入“猴市”，  黄金也出现大幅波动。整体来看，随着全球市场直升机“撒钱”，黄金价格出现继续走强的可能性较大，有可能继续挑战前高。但也不排除短线出现回落的可能，不过回落的幅度应该有限，在1600美元/盎司到1650美元/盎司会有较强支撑。　　上海东证期货分析师徐颖认为，美国经济目前陷入衰退已经是不争的事实，劳动力市场恶化容易修复难，居民综合收入受损，消费骤降，企业端的短暂复苏被中断，年内经济预计表现疲弱，难以出现V型反转。美联储极度宽松的货币政策先行，为流动性兜底，维护了金融市场的稳定运行，防止信贷市场出现断裂。但提升总需求更多的是依赖财政政策，美国财政刺激方案的积极作用是肯定的，问题在于美国政府债务水平本就高企，今年特殊的背景下，财政赤字占GDP的比重将显著提升，中长期意味着需要维持极低的利率去消化债务。在经济真正复苏企稳前，美联储难以退出宽松政策，美元短缺问题解决后，黄金兑美元进一步升值，她认为年度级别行情预计突破2011年的1900美元/盎司高点。"}
{"url": "http://finance.591hx.com/article/2020-04-29/0000698612s.shtml", "title": "医疗废物处理市场规模将达110亿元 多家A股公司加快布局", "cont": "摘要　　【医疗废物处理市场规模将达110亿元  多家A股公司加快布局】国金证券预计，到2023年，中国医废产生量将达到250万吨，医疗废弃物处理市场规模达到110亿元。面对这样一个市场，有哪些环保上市公司在“分蛋糕”?(上海证券报)　　4月26日，《固体废物污染环境防治法(修订草案)》三审稿(以下简称“草案三审稿”)提请十三届全国人大常委会第十七次会议审议。　　据全国人大宪法和法律委员会副主任委员徐辉介绍，草案三审稿加强了医疗废物特别是应对重大传染病疫情过程中医疗废物的管理。其中，明确医疗废物按照国家危险废物名录管理。　　“医疗废物处理处置上存在的能力缺口，从长期来看，必须通过规范管理和加大设施建设才能彻底解决。”生态环境部应急办主任赵群英坦言。　　国金证券预计，到2023年，中国医废产生量将达到250万吨，医疗废弃物处理市场规模达到110亿元。面对这样一个市场，有哪些环保上市公司在“分蛋糕”?　　“医废管理和处置”的弦不断绷紧　　生态环境部最新统计数据显示，截至4月25日，全国医疗废物处置能力为6122.8吨/天，相比疫情前的4902.8吨/天，增长24.88%。1月20日至4月25日，全国已累计处置医疗废物30.4万吨。　　 　　早前，国家卫生健康委、生态环境部、国家发展改革委等十部门印发《医疗机构废弃物综合治理工作方案》，要求加强集中处理设施建设，到2020年底，全国每个地级市都要至少建一个规范的医疗废物处置设施。　　到2022年6月底，全国每个县都要建成从收集、转运到处置的完整体系，彻底解决全国医疗废物处置能力不足的问题，最终实现平稳、安全、可靠处置。　　此次修订草案三审稿在总结经验的基础上对医疗废物作出更具针对性的规定，进一步加强医疗废物特别是应对重大传染病疫情过程中医疗废物的管理。　　草案三审稿增加以下规定：　　一是明确医疗废物按照国家危险废物名录管理，县级以上地方人民政府应当加强医疗废物集中处置能力建设。　　二是明确监管职责，县级以上人民政府卫生健康、生态环境等主管部门应当在各自职责范围内加强对医疗废物收集、贮存、运输、处置的监督管理，防止危害公众健康、污染环境。　　三是突出主体责任，医疗卫生机构和医疗废物集中处置单位应当采取有效措施，防止医疗废物流失、泄漏、扩散。　　四是完善应急保障机制，重大传染病疫情等突发事件发生时，县级以上人民政府应当统筹协调医疗废物等危险废物等工作，保障所需的车辆、场地、处置设施和防护物资。　　五是各级人民政府应当按照事权划分的原则，安排必要的资金用于重大传染病疫情等突发事件产生的医疗废物等危险废物应急处置。　　多家环保企业已加快布局　　“医废行业更多的缺口是在县、乡层面，比较分散。”E20环境平台高级合伙人、研究院执行院长王立章坦言：“现在竞争已经非常激烈了。这两年环保行业的特点就是政策释放非常快，企业如果没有提前布局，现在想来布局会有点晚。”　　 　　医废处理板块走势 图片来源：东方财富　　上证报记者梳理发现，A股上市公司中包括东江环保、高能环境、瀚蓝环境、润邦股份、雪浪环境、永清环保等自疫情发生以来，正在加快布局医废处置。　　例如，高能环境参与了武汉火神山和雷神山医院的工程建设，承接了雷神山医院的医疗废弃物处置和医疗废水处理项目;启迪环境参与了武汉医废临时应急处置，通过医废处置临时装置，协助参与武汉市协和江南医院，以及雷神山医院部分医废的处理。　　“医废行业一个典型的特征是区域性明显，这对企业而言既是优势，也是局限。”业内人士分析称：“区域垄断有利于企业在一定范围内形成护城河，稳定持续发展;但危废运输等问题，如跨省运输受限，也意味着企业的业务半径受到局限，突破面临阻碍。跨区域并购不失为业务拓展的可行路径。”　　包括永清环保、雪浪环境、润邦股份等企业正通过收购加快“圈地”。　　2月初，永清环保收购昌明环保51%股权，公司称之为“前瞻布局医废处置业务”。据悉，昌明环保为株洲市医疗废物集中处置有限公司的控股股东。　　2月底，润邦股份通过收购专注于从事危废、医废等业务的中油优艺。数据显示，中油优艺目前投运7个医废项目，处理规模3.42万吨/日，在建医废产能0.53万吨/日。　　3月，雪浪环境收购了具有医废处置资质的上海长盈，医废处置领域布局“更进一步”。　　……　　针对 “县级以上地方人民政府应当加强医疗废物集中处置能力建设”的要求，企业也在为下沉市场做探索。　　如高能环境董事会秘书张炯此前公开表示：高能环境参股深圳的一家企业，该企业是国内环卫处置的龙头企业之一，对于基层地区垃圾收运有很丰富的经验。针对县区这样的市场，完全可以跟它一起来做，共同承担起县区领域医疗废弃物的收运和处置。"}
{"url": "http://finance.591hx.com/article/2020-04-29/0000698613s.shtml", "title": "国常会再提新基建 推动产业和消费升级！哪些行业会迎利好？", "cont": "摘要　　【医疗废物处理市场规模将达110亿元  多家A股公司加快布局】国金证券预计，到2023年，中国医废产生量将达到250万吨，医疗废弃物处理市场规模达到110亿元。面对这样一个市场，有哪些环保上市公司在“分蛋糕”?(上海证券报)　　4月26日，《固体废物污染环境防治法(修订草案)》三审稿(以下简称“草案三审稿”)提请十三届全国人大常委会第十七次会议审议。　　据全国人大宪法和法律委员会副主任委员徐辉介绍，草案三审稿加强了医疗废物特别是应对重大传染病疫情过程中医疗废物的管理。其中，明确医疗废物按照国家危险废物名录管理。　　“医疗废物处理处置上存在的能力缺口，从长期来看，必须通过规范管理和加大设施建设才能彻底解决。”生态环境部应急办主任赵群英坦言。　　国金证券预计，到2023年，中国医废产生量将达到250万吨，医疗废弃物处理市场规模达到110亿元。面对这样一个市场，有哪些环保上市公司在“分蛋糕”?　　“医废管理和处置”的弦不断绷紧　　生态环境部最新统计数据显示，截至4月25日，全国医疗废物处置能力为6122.8吨/天，相比疫情前的4902.8吨/天，增长24.88%。1月20日至4月25日，全国已累计处置医疗废物30.4万吨。　　 　　早前，国家卫生健康委、生态环境部、国家发展改革委等十部门印发《医疗机构废弃物综合治理工作方案》，要求加强集中处理设施建设，到2020年底，全国每个地级市都要至少建一个规范的医疗废物处置设施。　　到2022年6月底，全国每个县都要建成从收集、转运到处置的完整体系，彻底解决全国医疗废物处置能力不足的问题，最终实现平稳、安全、可靠处置。　　此次修订草案三审稿在总结经验的基础上对医疗废物作出更具针对性的规定，进一步加强医疗废物特别是应对重大传染病疫情过程中医疗废物的管理。　　草案三审稿增加以下规定：　　一是明确医疗废物按照国家危险废物名录管理，县级以上地方人民政府应当加强医疗废物集中处置能力建设。　　二是明确监管职责，县级以上人民政府卫生健康、生态环境等主管部门应当在各自职责范围内加强对医疗废物收集、贮存、运输、处置的监督管理，防止危害公众健康、污染环境。　　三是突出主体责任，医疗卫生机构和医疗废物集中处置单位应当采取有效措施，防止医疗废物流失、泄漏、扩散。　　四是完善应急保障机制，重大传染病疫情等突发事件发生时，县级以上人民政府应当统筹协调医疗废物等危险废物等工作，保障所需的车辆、场地、处置设施和防护物资。　　五是各级人民政府应当按照事权划分的原则，安排必要的资金用于重大传染病疫情等突发事件产生的医疗废物等危险废物应急处置。　　多家环保企业已加快布局　　“医废行业更多的缺口是在县、乡层面，比较分散。”E20环境平台高级合伙人、研究院执行院长王立章坦言：“现在竞争已经非常激烈了。这两年环保行业的特点就是政策释放非常快，企业如果没有提前布局，现在想来布局会有点晚。”　　 　　医废处理板块走势 图片来源：东方财富　　上证报记者梳理发现，A股上市公司中包括东江环保、高能环境、瀚蓝环境、润邦股份、雪浪环境、永清环保等自疫情发生以来，正在加快布局医废处置。　　例如，高能环境参与了武汉火神山和雷神山医院的工程建设，承接了雷神山医院的医疗废弃物处置和医疗废水处理项目;启迪环境参与了武汉医废临时应急处置，通过医废处置临时装置，协助参与武汉市协和江南医院，以及雷神山医院部分医废的处理。　　“医废行业一个典型的特征是区域性明显，这对企业而言既是优势，也是局限。”业内人士分析称：“区域垄断有利于企业在一定范围内形成护城河，稳定持续发展;但危废运输等问题，如跨省运输受限，也意味着企业的业务半径受到局限，突破面临阻碍。跨区域并购不失为业务拓展的可行路径。”　　包括永清环保、雪浪环境、润邦股份等企业正通过收购加快“圈地”。　　2月初，永清环保收购昌明环保51%股权，公司称之为“前瞻布局医废处置业务”。据悉，昌明环保为株洲市医疗废物集中处置有限公司的控股股东。　　2月底，润邦股份通过收购专注于从事危废、医废等业务的中油优艺。数据显示，中油优艺目前投运7个医废项目，处理规模3.42万吨/日，在建医废产能0.53万吨/日。　　3月，雪浪环境收购了具有医废处置资质的上海长盈，医废处置领域布局“更进一步”。　　……　　针对 “县级以上地方人民政府应当加强医疗废物集中处置能力建设”的要求，企业也在为下沉市场做探索。　　如高能环境董事会秘书张炯此前公开表示：高能环境参股深圳的一家企业，该企业是国内环卫处置的龙头企业之一，对于基层地区垃圾收运有很丰富的经验。针对县区这样的市场，完全可以跟它一起来做，共同承担起县区领域医疗废弃物的收运和处置。"}
{"url": "http://finance.591hx.com/article/2020-05-06/0000698625s.shtml", "title": "10000亿级大市场！公募REITs开闸 基金业“嗨了”！", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-06/0000698627s.shtml", "title": "金融委一个月内三次表态严打造假 资本市场迎最强监管", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-06/0000698629s.shtml", "title": "上千万的学区房每天成交10套！面对最后的“上车机会” 这些北京家长拼了", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-06/0000698638s.shtml", "title": "中行“原油宝”事件和解方案确定", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-07/0000698649s.shtml", "title": "10000亿级大市场！公募REITs开闸 基金业“嗨了”！", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-07/0000698650s.shtml", "title": "上千万的学区房每天成交10套！面对最后的“上车机会” 这些北京家长拼了", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-07/0000698652s.shtml", "title": "中行原油宝拿出和解方案！承担穿仓亏损 赔20%保证金！不和解“就来告我”", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-09/0000698669s.shtml", "title": "4月科技类ETF缩水超百亿 TMT行情能否“卷土重来”", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-09/0000698670s.shtml", "title": "12万股民无眠！暴跌98%、巨亏184亿 这家曾经的上证50被暂停上市", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-11/0000698671s.shtml", "title": "银行网贷新规来了！贷款资金不得用于购房、炒股 个人消费信贷额不超20万", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-11/0000698672s.shtml", "title": "“降息”信号？央行重磅报告：疏通机制引导市场利率下行", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-11/0000698673s.shtml", "title": "财政部：对国有金融机构稳妥推进混合所有制改革", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-05-11/0000698674s.shtml", "title": "中信银行将要面临什么处罚？四年前类似事件仅赔百元", "cont": ""}
{"url": "http://finance.591hx.com/article/2020-04-01/0000698364s.shtml", "title": "“2020年力争活下来！”华为去年净利增速创近3年新低 人均薪资近70万", "cont": "摘要　　【“2020年力争活下来!”华为去年净利增速创近3年新低  人均薪资近70万】3月31日下午，华为发布2019年年报。从财务数据来看，2019年经营稳健，营收8588亿元，同比增长近两成。华为2019年净利润627亿元，同比增速相比前两年有所放缓。从雇员费用来看，华为2019年工资、薪金及其他福利为1349.37亿元。粗略估算，人均薪资近70万元。(中国证券报)　　3月31日下午，华为发布2019年年报。从财务数据来看，2019年经营稳健，营收8588亿元，同比增长近两成。　　华为2019年净利润627亿元，同比增速相比前两年有所放缓。从雇员费用来看，华为2019年工资、薪金及其他福利为1349.37亿元。粗略估算，人均薪资近70万元。　　整体经营稳健　　从业绩上来看，2019年，华为整体经营稳健，实现全球销售收入8588亿元人民币，同比增长19.1%;净利润627亿元，同比增长5.6%;经营活动现金流914亿元，同比增长22.4%。　　 　　来源：华为官微　　从市场范围来看，2019年，在中国市场，受益于5G网络建设的开展，消费者业务手机销量持续增长、渠道下沉，华为实现销售收入5067.33亿元，同比增长36.2%。　　在欧洲中东非洲地区，受益于5G网络建设和企业数字化转型加速，实现销售收入2060.07亿元，同比增长0.7%。　　在亚太地区，受一些国家运营商市场投资周期波动、消费者业务不能使用GMS生态的影响，实现销售收入705.33亿元，同比下滑13.9%。　　在美洲地区，受益于拉丁美洲企业数字化基础设施建设及消费者业务中端产品竞争力提升，实现销售收入人民币524.78亿元，同比增长9.6%。　　净利增速创近3年新低　　值得关注的是，2019年华为净利润同比增速明显放缓。2019年，华为净利润同比增长率为5.6%，而2018年和2017年，这一数据分别为25.1%、28.1%。　　此外，海外业务的占比有所下降。华为2019年在中国市场收入占比达59%，而2018年占比为51.6%。这也意味着2019年，华为海外业务受到影响较大。　　对于华为净利润增速下滑的原因，徐直军在接受媒体采访时称，华为要加大研发投入，努力“补洞”。大量供应商不能供货，华为要重构供应链，在这种情况下，不可能维持2017年、2018年一样的利润率，华为要把供应链重构好，以生存为第一目标。　　对于海外收入占比下降，徐直军表示，“与谷歌不再给华为提供GMS产品非常有关系。中国以外的消费者业务在2019年5月16日之前高速增长，之后快速下降，第四季度稍微有所恢复。”　　从研发投入来看，2019年华为研发费用达1317亿元，同比增长29.7%，占全年销售收入15.3%，近十年投入研发费用总计超过6000亿元。从研发人员来看，华为2019年全球从事研究与开发的人员约9.6万名，约占公司总人数的49%。与上年相比，研发人员也明显增加。2018年，华为研发人员有8万多名，约占公司总人数的45%。　　 　　图片来源：华为年报　　从员工数量来看，目前华为约有19.4万员工，而2018年华为有18.8万员工，也就是说2019年华为员工增加约6000人。从雇员费用来看，华为2019年工资、薪金及其他福利为1349.37亿元。粗略估算，人均薪资达69.56万元。　　2020年力争活下来　　从具体业务来看，2019年，在运营商业务领域，华为实现销售收入2967亿元，同比增长3.8%。企业业务实现销售收入897亿元，同比增长8.6%。消费者业务领域保持稳健增长，智能手机发货量超过2.4亿台，PC、平板、智能穿戴、智慧屏等以消费者为中心的全场景智慧生态布局进一步完善，实现销售收入4673亿元，同比增长34%。　　由于去年5月16日以后，华为手机无法预装谷歌GMS服务，华为手机在海外市场的销售受到影响。为此，华为推出了HMS服务。　　徐直军表示，华为希望智能手机继续使用GMS系统，但决定权不在华为手上。华为能做的就是构建HMS生态和APP  Gallery。尽管很艰难，但也没得选择。华为整个智能终端业务肯定不会局限在国内，华为要努力做成一个全球企业。华为在中国的生产已经得到全面恢复，短期内满足全球客户和合作伙伴的供应需求没有问题。　　徐直军称，“2020年是华为最艰难的一年，产业界预测华为的储备也应该快用完了，是全面检验华为供应连续性是否能够发挥作用的关键之年。另外，新冠肺炎疫情、全球经济衰退、金融动荡以及需求放缓，都是此前没有预测到的新挑战。”　　对于2020年的业绩预测，徐直军称，“由于全球疫情还在快速发展过程中，当前主要聚焦在确保员工的安全，能够响应客户和政府的抗疫需求。2020年我们力争活下来，明年还能发布年报。”"}
